<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Marthe und ihre Uhr, by Theodor Storm
    </title>

<style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {
        margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
        }
    p.firstsection:first-letter {
        font-size:140%;
        }
    h1,h2,h3,h4,h5,h6 {
        text-align: center; /* all headings centered */
        clear: both;
        }
    div.titlepage h1 {
        font-size: xx-large;
        font-weight:normal;
        margin-top: 1em;
        margin-bottom: 1em;
        }
    div.titlepage h2 {
        font-size: x-large;
        font-weight:normal;
        margin-top: 1em;
        margin-bottom: 1em;
        }
    div.titlepage h3 {
        font-size: large;
        font-weight:normal;
        margin-top: 1em;
        margin-bottom: 1em;
        line-height: 200%;
        }
    div.titlepage h4 {
        font-size: medium;
        font-weight:normal;
        margin-top: 0em;
        margin-bottom: 0em;
        }
    div.titlepage h5 {
        font-size: small;
        font-weight:normal;
        margin-top: 0em;
        margin-bottom: 0em;
        }
    div.main h1 {
        font-size: xx-large;
        font-weight:normal;
        line-height: 140%;
        margin-top: 1em;
        margin-bottom: 1em;
        }
    div.note h1 {
        text-align: left;
        font-size: large;
        font-weight:normal;
        margin-top: 0em;
        margin-bottom: 1em;
        }
    hr  {
        width: 33%;
        margin-top: 1em;
        margin-bottom: 1em;
        margin-left: auto;
        margin-right: auto;
        clear: both;
        }
    hr.long {
        width: 66%;
        }
    ul  {
        list-style-type:disc;
        margin-left: 5%;
        }
    table {
        margin-left: 3%;
        margin-right: auto;
        }
    body{
        margin-left: 10%;
        margin-right: 10%;
        }
    .gesperrt {
        letter-spacing: 0.25ex;
        padding-left: 0.25ex;
        font-style: normal;
        }
    div.note {
        margin: 4em 10% 0 10%;
        padding: 0.5em 0.5em 0.5em 0.5em;
        background-color: silver;
        font-size: smaller;
        }
    .pagenum  { /* comment the next line for visible page numbers */
                visibility: hidden;
                position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              } /* page numbers */
    // -->
    /* XML end  ]]>*/
</style>
</head>
<body>

<div class="titlepage">
<hr class="long" />
<h3 class="gesperrt">Paetels<br />
Taschenausgaben</h3>
<h1>23</h1>
<hr />
<h1 class="gesperrt">Im Sonnenschein</h1>
<h4 class="gesperrt">Drei Sommergeschichten</h4>
<h4 class="gesperrt">von</h4>
<h3 class="gesperrt">Theodor Storm</h3>
<h4>Dreizehnte Auflage</h4>
<h4 class="gesperrt"><br />
<br />
<br />
<br />
<br />
Verlag von Gebr&uuml;der Paetel<br />
Berlin</h4>
<hr />
<h5>Druck von G. Kreysing in Leipzig</h5>
<hr />
<h2>Meiner Mutter</h2>
<h4>zum</h4>
<h3><span class="gesperrt">Weihnachtabend</span> 1854</h3>
</div>
<hr class="long" />
<div class="main">
<span class="pagenum"><a name="Page_28" id="Page_28">[Pg 28]</a></span>
<h1>Marthe und ihre Uhr.</h1>
<p class="firstsection">W&auml;hrend der letzten Jahre meines Schulbesuchs wohnte ich in einem
kleinen B&uuml;rgerhause der Stadt, worin aber von Vater, Mutter und vielen
Geschwistern nur eine alternde, unverheiratete Tochter zur&uuml;ckgeblieben
war. Die Eltern und zwei Br&uuml;der waren gestorben, die Schwestern bis auf
die j&uuml;ngste, die einen Arzt am selbigen Ort geheiratet hatte, ihren
M&auml;nnern in entfernte Gegenden gefolgt. So blieb denn Marthe allein in
ihrem elterlichen Hause, worin sie sich durch das Vermieten des fr&uuml;heren
Familienzimmers und mit Hilfe einer kleinen Rente sp&auml;rlich durchs Leben
brachte. Doch k&uuml;mmerte es sie wenig, da&szlig; sie nur Sonntags ihren
Mittagstisch decken konnte; denn ihre Anspr&uuml;che an das &auml;u&szlig;ere Leben
waren fast keine; eine Folge der strengen und sparsamen Erziehung, die
der Vater sowohl aus Grundsatz, als auch in R&uuml;cksicht seiner
beschr&auml;nkten b&uuml;rgerlichen Verh&auml;ltnisse allen seinen
<span class="pagenum"><a name="Page_29" id="Page_29">[Pg 29]</a></span>
Kindern gegeben hatte. Wenn aber Marthen in ihrer Jugend nur die gew&ouml;hnliche
Schulbildung zuteil geworden war, so hatte das Nachdenken ihrer sp&auml;teren
einsamen Stunden, vereinigt mit einem behenden Verstande und dem
sittlichen Ernst ihres Charakters, sie doch zu der Zeit, in der ich sie
kennen lernte, auf eine f&uuml;r Frauen, namentlich des B&uuml;rgerstandes,
ungew&ouml;hnlich hohe Bildungsstufe gehoben. Freilich sprach sie nicht immer
grammatisch richtig, obgleich sie viel und mit Aufmerksamkeit las, am
liebsten geschichtlichen oder poetischen Inhalts; aber sie wu&szlig;te sich
daf&uuml;r meistens &uuml;ber das Gelesene ein richtiges Urteil zu bilden und, was
so Wenigen gelingt, selbst&auml;ndig das Gute vom Schlechten zu
unterscheiden. M&ouml;rikes &raquo;Maler Nolten&laquo;, der damals erschien, machte
gro&szlig;en Eindruck auf sie, so da&szlig; sie ihn immer wieder las; erst das
Ganze, dann diese oder jene Partie, wie sie ihr eben zusagte. Die
Gestalten des Dichters wurden f&uuml;r sie selbstbestimmende lebende Wesen,
deren Handlungen nicht mehr an die Notwendigkeit des dichterischen
Organismus gebunden waren; und sie konnte stundenlang dar&uuml;ber
nachsinnen, auf welche Weise das hereinbrechende Verh&auml;ngnis von so
vielen geliebten Menschen dennoch h&auml;tte abgewandt werden k&ouml;nnen.</p>

<p>Die Langeweile dr&uuml;ckte Marthen in ihrer Einsamkeit nicht, wohl aber
zuweilen ein Gef&uuml;hl der
<span class="pagenum"><a name="Page_30" id="Page_30">[Pg 30]</a></span>
Zwecklosigkeit ihres Lebens nach au&szlig;en hin; sie
bedurfte jemandes, f&uuml;r den sie h&auml;tte arbeiten und sorgen k&ouml;nnen. Bei dem
Mangel n&auml;her Befreundeter kam dieser l&ouml;bliche Trieb ihren jeweiligen
Mietern zugute, und auch ich habe manche Freundlichkeit und
Aufmerksamkeit von ihrer Hand erfahren. &#8212; An Blumen hatte sie eine
gro&szlig;e Freude, und es schien mir ein Zeichen ihres anspruchslosen und
resignierten Sinnes, da&szlig; sie unter ihnen die wei&szlig;en und von diesen
wieder die einfachen am liebsten hatte. Es war immer ihr erster Festtag
im Jahre, wenn ihr die Kinder der Schwester aus deren Garten die ersten
Schneegl&ouml;ckchen und M&auml;rzblumen brachten; dann wurde ein kleines
Porzellank&ouml;rbchen aus dem Schranke herabgenommen; und die Blumen zierten
unter ihrer sorgsamen Pflege wochenlang die kleine Kammer.</p>

<p>Da Marthe seit dem Tode ihrer Eltern wenig Menschen um sich sah und
namentlich die langen Winterabende fast immer allein zubrachte, so lieh
die regsame und gestaltende Phantasie, die ihr ganz besonders eigen war,
den Dingen um sie her eine Art von Leben und Bewu&szlig;tsein. Sie borgte
Teilchen ihrer Seele aus an die alten M&ouml;bel ihrer Kammer, und die alten
M&ouml;bel erhielten so die F&auml;higkeit, sich mit ihr zu unterhalten; meistens
freilich war diese Unterhaltung eine stumme, aber sie war daf&uuml;r desto
inniger und ohne Mi&szlig;verst&auml;ndnis. Ihr Spinnrad,
<span class="pagenum"><a name="Page_31" id="Page_31">[Pg 31]</a></span>
ihr braungeschnitzter
Lehnstuhl waren gar sonderbare Dinge, die oft die eigent&uuml;mlichsten
Grillen hatten; vorz&uuml;glich war dies aber der Fall mit einer altmodischen
Stutzuhr, die ihr verstorbener Vater vor &uuml;ber f&uuml;nfzig Jahren, auch
damals schon als ein uraltes St&uuml;ck, auf dem Tr&ouml;delmarkt zu Amsterdam
gekauft hatte. Das Ding sah freilich seltsam genug aus: zwei Meerweiber,
aus Blech geschnitten und dann &uuml;bermalt, lehnten zu jeder Seite ihr
langhaariges Antlitz an das vergilbte Zifferblatt; die schuppigen
Fischleiber, die von einstiger Vergoldung zeugten, umschlossen dasselbe
nach unten zu; die Weiser schienen dem Schwanze eines Skorpions
nachgebildet zu sein. Vermutlich war das R&auml;derwerk durch langen Gebrauch
verschlissen; denn der Perpendikelschlag war hart und ungleich, und die
Gewichte schossen zuweilen mehrere Zoll mit einemmal hinunter. &#8212; Diese
Uhr war die beredteste Gesellschaft ihrer Besitzerin; sie mischte sich
aber auch in alle ihre Gedanken. Wenn Marthe in ein Hinbr&uuml;ten &uuml;ber ihre
Einsamkeit verfallen wollte, dann ging der Perpendikel tick, tack! tick,
tack! immer h&auml;rter, immer eindringlicher; er lie&szlig; ihr keine Ruh, er
schlug immer mitten in ihre Gedanken hinein. Endlich mu&szlig;te sie aufsehen;
&#8212; da schien die Sonne so warm in die Fensterscheiben, die Nelken auf
dem Fensterbrett dufteten so s&uuml;&szlig;; drau&szlig;en schossen die Schwalben singend
durch den Himmel. Sie mu&szlig;te
<span class="pagenum"><a name="Page_32" id="Page_32">[Pg 32]</a></span>
wieder fr&ouml;hlich sein, die Welt um sie her
war gar zu freundlich.</p>

<p>Die Uhr hatte aber auch wirklich ihren eigenen Kopf; sie war alt
geworden und kehrte sich nicht mehr so gar viel an die neue Zeit; daher
schlug sie oft sechs, wenn sie zw&ouml;lf schlagen sollte, und ein andermal,
um es wieder gut zu machen, wollte sie nicht aufh&ouml;ren zu schlagen, bis
Marthe das Schlaglot von der Kette nahm. Das Wunderlichste war, da&szlig; sie
zuweilen gar nicht dazu kommen konnte; dann schnurrte und schnurrte es
zwischen den R&auml;dern, aber der Hammer wollte nicht ausholen; und das
geschah meistens mitten in der Nacht. Marthe wurde jedesmal wach; und
mochte es im klingendsten Winter und in der dunkelsten Nacht sein, sie
stand auf und ruhte nicht, bis sie die alte Uhr aus ihren N&ouml;ten erl&ouml;st
hatte. Dann ging sie wieder zu Bette und dachte sich allerlei, warum die
Uhr sie wohl geweckt habe, und fragte sich, ob sie in ihrem Tagewerk
auch etwas vergessen, ob sie es auch mit guten Gedanken beschlossen
habe.</p>

<p>Nun war es Weihnachten. Den Christabend, da ein &uuml;berm&auml;&szlig;iger Schneefall
mir den Weg zur Heimat versperrte, hatte ich in einer befreundeten,
kinderreichen Familie zugebracht; der Tannenbaum hatte gebrannt, die
Kinder waren jubelnd in die langverschlossene Weihnachtsstube gest&uuml;rzt;
nachher hatten wir die unerl&auml;&szlig;lichen Karpfen gegessen
<span class="pagenum"><a name="Page_33" id="Page_33">[Pg 33]</a></span>
und Bischof dazu
getrunken; nichts von der herk&ouml;mmlichen Feierlichkeit war vers&auml;umt
worden. &#8212; Am andern Morgen trat ich zu Marthe in die Kammer, um ihr den
gebr&auml;uchlichen Gl&uuml;ckwunsch zum Feste abzustatten. Sie sa&szlig; mit
untergest&uuml;tztem Arm am Tische; ihre Arbeit schien l&auml;ngst geruht zu
haben.</p>

<p>&raquo;Und wie haben Sie denn gestern Ihren Weihnachtabend zugebracht?&laquo; fragte
ich.</p>

<p>Sie sah zu Boden und antwortete: &raquo;Zu Hause.&laquo;</p>

<p>&raquo;Zu Hause? Und nicht bei Ihren Schwesterkindern?&laquo;</p>

<p>&raquo;Ach,&laquo; sagte sie, &raquo;seit meine Mutter gestern vor zehn Jahren hier in
diesem Bette starb, bin ich am Weihnachtabend nicht ausgegangen. Meine
Schwester schickte gestern wohl zu mir, und als es dunkel wurde, dachte
ich wohl daran, einmal hinzugehen; aber &#8212; die alte Uhr war auch wieder
so drollig; es war akkurat, als wenn sie immer sagte: &#8250;Tu es nicht, tu
es nicht! Was willst du da? Deine Weihnachtsfeier geh&ouml;rt ja nicht
dahin!&#8249;&laquo;</p>

<p>Und so blieb sie denn zu Haus in dem kleinen Zimmer, wo sie als Kind
gespielt, wo sie sp&auml;ter ihren Eltern die Augen zugedr&uuml;ckt hatte, und wo
die alte Uhr pickte ganz wie dazumalen. Aber jetzt, nachdem sie ihren
Willen bekommen und Marthe das schon hervorgezogene Festkleid wieder in
den Schrank verschlossen hatte, pickte sie so leise, ganz leise und
immer leiser, zuletzt unh&ouml;rbar. &#8212; Marthe durfte
<span class="pagenum"><a name="Page_34" id="Page_34">[Pg 34]</a></span>
sich ungest&ouml;rt der
Erinnerung aller Weihnachtabende ihres Lebens &uuml;berlassen: Ihr Vater sa&szlig;
wieder in dem braungeschnitzten Lehnstuhl; er trug das feine
Sammetk&auml;ppchen und den schwarzen Sonntagsrock; auch blickten seine
ernsten Augen heute so freundlich; denn es war Weihnachtabend,
Weihnachtabend vor &#8212; ach, vor sehr, sehr vielen Jahren! Ein
Weihnachtbaum zwar brannte nicht auf dem Tisch &#8212; das war ja nur f&uuml;r
reiche Leute &#8212;; aber statt dessen zwei hohe dicke Lichter; und davon
wurde das kleine Zimmer so hell, da&szlig; die Kinder ordentlich die Hand vor
die Augen halten mu&szlig;ten, als sie aus der dunklen Vordiele hineintreten
durften. Dann gingen sie an den Tisch, aber nach der Weise des Hauses
ohne Hast und laute Freuden&auml;u&szlig;erung, und betrachteten, was ihnen das
Christkind einbeschert hatte. Das waren nun freilich keine teuern
Spielsachen, auch nicht einmal wohlfeile, sondern lauter n&uuml;tzliche und
notwendige Dinge, ein Kleid, ein Paar Schuhe, eine Rechentafel, ein
Gesangbuch und dergleichen mehr; aber die Kinder waren gleichwohl
gl&uuml;cklich mit ihrer Rechentafel und ihrem neuen Gesangbuch, und sie
gingen eins ums andre, dem Vater die Hand zu k&uuml;ssen, der w&auml;hrenddessen
zufrieden l&auml;chelnd in seinem Lehnstuhl geblieben war. Die Mutter mit
ihrem milden, freundlichen Gesicht unter dem enganliegenden Scheiteltuch
band ihnen die neue Sch&uuml;rze vor und
<span class="pagenum"><a name="Page_35" id="Page_35">[Pg 35]</a></span>
malte ihnen Zahlen und Buchstaben
zum Nachschreiben auf die neue Tafel. Doch sie hatte nicht gar lange
Zeit, sie mu&szlig;te in die K&uuml;che und Apfelkuchen backen, denn das war f&uuml;r
die Kinder eine Hauptbescherung am Weihnachtabend; die mu&szlig;ten notwendig
gebacken werden. Da schlug der Vater das neue Gesangbuch auf und stimmte
mit seiner klaren Stimme an: Frohlockt, lobsinget Gott; die Kinder aber,
die alle Melodien kannten, stimmten ein: der Heiland ist gekommen; und
so sangen sie den Gesang zu Ende, indem sie alle um des Vaters Lehnstuhl
herumstanden. Nur in den Pausen h&ouml;rte man in der K&uuml;che das Hantieren der
Mutter und das Prasseln der Apfelkuchen. &#8212; &#8212;</p>

<p>Tick, tack! ging es wieder; tick, tack! immer h&auml;rter und eindringlicher,
Marthe fuhr empor; da war es fast dunkel um sie her, drau&szlig;en auf dem
Schnee nur lag tr&uuml;ber Mondschein. Au&szlig;er dem Pendelschlag der Uhr war es
totenstill im Hause. Keine Kinder sangen in der kleinen Stube, kein
Feuer prasselte in der K&uuml;che. Sie war ja ganz allein zur&uuml;ckgeblieben;
die andern waren alle, alle fort. &#8212; Aber was wollte die alte Uhr denn
wieder? &#8212; Ja, da warnte es auf elf &#8212; und ein andrer Weihnachtabend
tauchte in Marthens Erinnerung auf, ach! ein ganz andrer; viele, viele
Jahre sp&auml;ter. Der Vater und die Br&uuml;der waren tot, die Schwestern
verheiratet; die Mutter, die nun mit Marthen allein geblieben war, hatte
schon l&auml;ngst
<span class="pagenum"><a name="Page_36" id="Page_36">[Pg 36]</a></span>
des Vaters Platz im braunen Lehnstuhl eingenommen und
ihrer Tochter die kleinen Wirtschaftssorgen &uuml;bertragen; denn sie
kr&auml;nkelte seit des Vaters Tode, ihr mildes Antlitz wurde immer bl&auml;sser,
und ihre freundlichen Augen blickten immer matter; endlich mu&szlig;te sie
auch den Tag &uuml;ber im Bette bleiben. Das war schon &uuml;ber drei Wochen, und
nun war es Weihnachtabend. Marthe sa&szlig; an ihrem Bett und horchte auf den
Atem der Schlummernden; es war totenstill in der Kammer, nur die Uhr
pickte. Da warnte es auf elf, die Mutter schlug die Augen auf und
verlangte zu trinken. &raquo;Marthe,&laquo; sagte sie, &raquo;wenn es erst Fr&uuml;hling wird,
und ich wieder zu Kr&auml;ften gekommen bin, dann wollen wir deine Schwester
Hanne besuchen; ich habe ihre Kinder eben im Traume gesehen; &#8212; du hast
hier gar zu wenig Vergn&uuml;gen.&laquo; &#8212; Die Mutter hatte ganz vergessen, da&szlig;
Schwester Hannes Kinder im Sp&auml;therbst gestorben waren; Marthe erinnerte
sie auch nicht daran, sie nickte schweigend mit dem Kopf und fa&szlig;te ihre
abgefallenen H&auml;nde. Die Uhr schlug elf. &#8212;</p>

<p>Auch jetzt schlug sie elf, aber leise, wie aus weiter, weiter Ferne. &#8212;</p>

<p>Da h&ouml;rte Marthe einen tiefen Atemzug; sie dachte, die Mutter wolle
wieder schlafen. So blieb sie sitzen, lautlos, regungslos, die Hand der
Mutter noch immer in der ihren; am Ende verfiel sie in einen
schlummer&auml;hnlichen Zustand. Es mochte so eine
<span class="pagenum"><a name="Page_37" id="Page_37">[Pg 37]</a></span>
Stunde vergangen sein; da
schlug die Uhr zw&ouml;lf! &#8212; Das Licht war ausgebrannt, der Mond schien hell
ins Fenster; aus den Kissen sah das bleiche Gesicht der Mutter. Marthe
hielt eine kalte Hand in der ihrigen. Sie lie&szlig; diese kalte Hand nicht
los, sie sa&szlig; die ganze Nacht bei der toten Mutter. &#8212;</p>

<p>So sa&szlig; sie jetzt bei ihren Erinnerungen in derselben Kammer, und die
alte Uhr pickte bald laut, bald leise; sie wu&szlig;te von allem, sie hatte
alles mit erlebt, sie erinnerte Marthe an alles, an ihre Leiden, an ihre
kleinen Freuden. &#8212;</p>

<p>Ob es noch so gesellig in Marthens einsamer Kammer ist? Ich wei&szlig; es
nicht; es sind viele Jahre her, seit ich in ihrem Hause wohnte, und jene
kleine Stadt liegt weit von meiner Heimat. &#8212; Was Menschen, die das
Leben lieben, nicht auszusprechen wagen, pflegte sie laut und ohne Scheu
zu &auml;u&szlig;ern: Ich bin niemals krank gewesen; ich werde gewi&szlig; sehr alt
werden. &#8212; Ist ihr Glaube ein richtiger gewesen und sollten diese
Bl&auml;tter den Weg in ihre Kammer finden, so m&ouml;ge sie sich beim Lesen auch
meiner erinnern. Die alte Uhr wird helfen; sie wei&szlig; ja von allem
Bescheid.</p>
</div>
<hr class="long" />
<div class="note">
<h1>Anmerkungen zur Transkription:</h1>
<p>Das Buch &raquo;Im Sonnenschein&laquo; enth&auml;lt vier
Novellen von Theodor Storm:</p>
<ul>
<li>Im Sonnenschein</li>
<li>Marthe und ihre Uhr</li>
<li>Im Saal</li>
<li>Im Brauerhause</li>
</ul>
<p>Das vorliegende elektronische Buch gibt nur die Novelle
&raquo;Marthe und ihre Uhr&laquo; wieder.</p>
<p>Gegen&uuml;ber der gedruckten Version wurden folgende Satzfehler
korrigiert:</p>
<table summary="korrigierte Fehler">
<tr>
<td>original:</td>
<td>oder poetischen Inhalts:</td>
</tr>
<tr>
<td>ebook:</td>
<td> oder poetischen Inhalts;</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>bin ich am Weihnachtsabend</td>
</tr>
<tr>
<td>ebook:</td>
<td>bin ich am Weihnachtabend</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>&raquo;seit ... sagte: &raquo;Tu ... nicht dahin!&laquo;</td>
</tr>
<tr>
<td>ebook:</td>
<td>&raquo;seit ... sagte: &#8250;Tu ... nicht dahin!&#8249;&laquo;</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>wie aus weiter weiter Ferne</td>
</tr>
<tr>
<td>ebook:</td>
<td>wie aus weiter, weiter Ferne</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>sie erinnerte Martha an alles</td>
</tr>
<tr>
<td>ebook:</td>
<td>sie erinnerte Marthe an alles</td>
</tr>
</table>
<p>Das Originalbuch ist in Frakturschrift gedruckt.</p>
</div>
<div class="note">
<h1>Transcriber's Note:</h1>
<p>This ebook includes only the novella &raquo;Marthe und ihre Uhr&laquo;.
It was published in the book &raquo;Im
Sonnenschein&laquo; which includes four novellas by Theodor
Storm:</p>
<ul>
<li>Im Sonnenschein</li>
<li>Marthe und ihre Uhr</li>
<li>Im Saal</li>
<li>Im Brauerhause</li>
</ul>
<p>The following corrections were applied to the original text:</p>
<table summary="changes applied">
<tr>
<td>original:</td>
<td>oder poetischen Inhalts:</td>
</tr>
<tr>
<td>ebook:</td>
<td> oder poetischen Inhalts;</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>bin ich am Weihnachtsabend</td>
</tr>
<tr>
<td>ebook:</td>
<td>bin ich am Weihnachtabend</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>&raquo;seit ... sagte: &raquo;Tu ... nicht dahin!&laquo;</td>
</tr>
<tr>
<td>ebook:</td>
<td>&raquo;seit ... sagte: &#8250;Tu ... nicht dahin!&#8249;&laquo;</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>wie aus weiter weiter Ferne</td>
</tr>
<tr>
<td>ebook:</td>
<td>wie aus weiter, weiter Ferne</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>sie erinnerte Martha an alles</td>
</tr>
<tr>
<td>ebook:</td>
<td>sie erinnerte Marthe an alles</td>
</tr>
</table>
<p>The original book is printed in fraktur.</p>
</div>

</body>
</html>
